[
  {
    "id": "",
    "title": "北稻诉苏稻一审获赔3千万",
    "des": "北京知识产权法院一审判决被告北京苏稻公司、苏州稻香村公司停止在“粽子、月饼、糕点”等商品上使用“稻香村”商标赔偿原告北京稻香村公司经济损失3千万元。判决结果如下：",
    "txt": [
      "北京知识产权法院一审判决被告北京苏稻公司、苏州稻香村公司停止在“粽子、月饼、糕点”等商品上使用“稻香村”商标赔偿原告北京稻香村公司经济损失3千万元。判决结果如下：",
      "一、北京苏稻食品工业有限公司、苏州稻香村食品有限公司于本判决生效之日起停止在其生产销售的粽子商品上使用包含“稻香村”的文字标识、包含“稻香村集团”的文字标识，停止在月饼、糕点等商品上使用包含“稻香村”的文字标识“稻香村 DAOXIANGCUN SINCE173及图”标识；停止在天猫商城、1号店、苏守易购、京东商城和我买网等电商平合点击相关页面后关于粽子商品的详细介绍中使用包含“稻香村”判决结果的文字标识、含“稻香村集团”的文字标识，停止在销售月饼、糕点等商品的图标上便用包含“稻香村”的文字标识，点击相关页面后关于商品的详细介绍中使用包含“榴香村”的文字标识和相关“稻香村”扇形标识等涉案侵犯北京稻香村食品有限责任公司第1011610号“稻香村”注册商标专用权的行为；",
      "二、北京苏稻食品工业有限公司、苏州稻香村食品有限公司停止在相关电商平台虚假宣传其糕点类产品为“北京特产”等不正当竞争行为；北京苏稻食品工业有限公司停止将“稻香村”崩形标识虚假宣传为“江苏省著名商标”等不正当竞争行为；",
      "三、北京苏稻食品工业有限公司、苏州稻香村食品有限公司在《北京晚报》上刊登声明以消除因涉案侵杖行为造成的影响(声明内容需经本院审核，逾期未刊登声明本院将刊登本判决相关内容，费用由北京苏稻食品工业有限公司、苏州稻香村食品有限公司承担)；",
      "四、北京苏稻食品工业有限公司、苏州稻香村食品有限公司于木判决生效之日起十日内赔偿北京稻香村食品有限责任公司因侵害注册商标专用权行为造成的经济损失29,872,388元、因不正当竞争行为造成的经济损失100,000元及因本案诉讼支出的合理费用27,612元，合计30,000,000元；",
      "五、驳回北京稻香村食品有限责任公司的其他诉讼请求。"
    ],
    "date": "2018-09-26",
    "year": "2018-09",
    "day": "26",
    "img": [
      "../images/banner1.jpg",
      "../images/banner2.jpg"
    ]
  },
  {
    "id": "",
    "title": "央视网侵权被判赔偿5万元",
    "des": "去年9月1日，央视网发表了一部与厦门城市形象相关的延时作品。厦门市民陈先生一看，部分镜头有些眼熟。经对比，这作品中竟有他拍摄的视频素材，共计约48秒。一场侵权官司随之展开。",
    "txt": [
      "去年9月1日，央视网发表了一部与厦门城市形象相关的延时作品。厦门市民陈先生一看，部分镜头有些眼熟。经对比，这作品中竟有他拍摄的视频素材，共计约48秒。一场侵权官司随之展开。",
      "原告：作品被侵权索赔15万元",
      "被侵权的素材是陈先生于2016年12月至2017年5月间上传至优酷网、新片场网站的作品。",
      "陈先生介绍，这些作品拍摄于2016年11月至2017年5月期间，总共拍摄了29段视频素材，并通过脚本、摄制、编辑、剪辑、配乐、添加字幕的完整流程，以类似于摄制电影的方法创作了自己的作品。意识到被侵权后，陈先生起诉了央视国际网络有限公司(以下简称央视网)。",
      "陈先生认为，自己是案涉被侵权视频作品之创作者、署名人，享有该作品的著作权。然而，央视未经其许可便使用相关素材，是侵权。2017年9月，陈先生对被诉侵权作品进行了保全证据公证，并取得《保全证据公证书》。",
      "随后，陈先生与央视网多次联系，要求停止侵权行为并支付相应许可使用费。但双方一直未能就此事达成一致意见。于是，陈先生怒将央视网络公司告上了法院。",
      "根据侵权行为的范围、影响、数量、时长等，陈先生主张15万元侵权损失赔偿金，并要求对方承担为制止侵权而支付的开支，含公证费、律师费。此外，陈先生要求对方在央视网首页公开赔礼道歉。"
    ],
    "date": "2018-09-26",
    "year": "2018-09",
    "day": "26",
    "img": [
      "",
      ""
    ]
  }
]